import React from 'react'
import './Home.scss'

const Home = () => {
   return (
      <section className='first-screen px-4 py-5'>
         <h1 className='mb-4'>Добро пожаловать!</h1>
         <p>
            Товарищи! постоянный количественный рост и сфера нашей активности 
            требуют определения и уточнения новых предложений. Идейные 
            соображения высшего порядка, а также укрепление и развитие структуры 
            способствует подготовки и реализации дальнейших направлений развития. 
            Идейные соображения высшего порядка, а также консультация с 
            широким активом способствует подготовки и реализации модели 
            развития. Не следует, однако забывать, что укрепление и развитие 
            структуры играет важную роль в формировании соответствующий 
            условий активизации. Товарищи! постоянный количественный рост и 
            сфера нашей активности требуют определения и уточнения соответствующий 
            условий активизации. Таким образом постоянный количественный рост и 
            сфера нашей активности играет важную роль в формировании позиций, 
            занимаемых участниками в отношении поставленных задач.
         </p>
         <p>
            Товарищи! постоянный количественный рост и сфера нашей активности 
            требуют определения и уточнения новых предложений. Идейные 
            соображения высшего порядка, а также укрепление и развитие структуры 
            способствует подготовки и реализации дальнейших направлений развития. 
            Идейные соображения высшего порядка, а также консультация с 
            широким активом способствует подготовки и реализации модели 
            развития. Не следует, однако забывать, что укрепление и развитие 
            структуры играет важную роль в формировании соответствующий 
            условий активизации. Товарищи! постоянный количественный рост и 
            сфера нашей активности требуют определения и уточнения соответствующий 
            условий активизации. Таким образом постоянный количественный рост и 
            сфера нашей активности играет важную роль в формировании позиций, 
            занимаемых участниками в отношении поставленных задач.
         </p>
         <p>
            Товарищи! постоянный количественный рост и сфера нашей активности 
            требуют определения и уточнения новых предложений. Идейные 
            соображения высшего порядка, а также укрепление и развитие структуры 
            способствует подготовки и реализации дальнейших направлений развития. 
            Идейные соображения высшего порядка, а также консультация с 
            широким активом способствует подготовки и реализации модели 
            развития. Не следует, однако забывать, что укрепление и развитие 
            структуры играет важную роль в формировании соответствующий 
            условий активизации. Товарищи! постоянный количественный рост и 
            сфера нашей активности требуют определения и уточнения соответствующий 
            условий активизации. Таким образом постоянный количественный рост и 
            сфера нашей активности играет важную роль в формировании позиций, 
            занимаемых участниками в отношении поставленных задач.
         </p>
      </section>
   )
}

export default Home